stability
analysis
previous
study
large
aspect
ratio
model
equilibrium
ideal
mode
shown
across
bulk
plasma
exist
two
stable
value
pressure
gradient
parameter
define
unstable
separate
first
small
region
second
close
however
surface
averaged
current
density
exceeds
critical
paper
extend
result
using
finite
formalism
ass
relevance
particular
analyse
shot
time
phase
proceeding
16th
european
conference
controlled
fusion
physic
european_conference
query
processing
data
integration
chapter
illustrate
main
technique
part
focus
problem
answering
relational
setting
describes
approach
based
variant
along
deal
integrity
constraint
access
pattern
investigates
context
semistructured
best
described
graph
expressiveness
language
common
traditional
database
system
allows
point
subtle
difference
rewriting
closed
brief
discussion
xml
ontology
exchange
stream
dagstuhl
germany
schloss
leibniz
zentrum
fuer
informatik
query_answering
integrity_constraint
semistructured_data
query_rewriting
data_exchange
germany_schloss
dagstuhl_leibniz
zentrum_fuer
informatik_germany
schloss_dagstuhl
leibniz_zentrum
fuer_informatik
comprehension
syntax
number
practical
believe
better
starting
order
logic
development
give
informal
account
uniformly
variety
collection
type
also
includes
matching
function
definition
show
natural
fragment
structural
recursion
much
powerful
programming
paradigm
abstract
serve
basis
implementation
optimization
sigmod
record
starting_point
first_order
pattern_matching
abstract_syntax
first_order_logic
evaluation
speaker
verification
security
detection
hmmbased
synthetic
speech
evaluate
vulnerability
either
gaussian
mixture
universal
background
gmm
support
vector
machine
svm
use
hidden
markov
hmm
text
tt
synthesizer
synthesize
target
amount
training
adaptation
average
voice
although
low
equal
error
rate
tested
generated
derived
wall
street
journal
corpus
matched
claim
accepted
suggests
thus
need
accurately
detect
propose
new
feature
relative
shift
demonstrate
reliable
classifier
used
improve
ieee
transaction
audio
speaker_verification
synthetic_speech
gaussian_mixture
hidden_markov
hmm_based
text_speech
small_amount
training_data
average_voice
error_rate
propose_new
ieee_transaction
language_processing
gaussian_mixture_model
hidden_markov_model
text_speech_tt
ieee_transaction_audio
speech_language_processing
flexible
platform
research
driven
cope
exponentially
growing
mobile
traffic
massive
device
industry
thinking
beyond
generation
cellular
network
path
towards
fifth
several
technology
considered
potential
element
making
future
including
cloud
application
principle
exploiting
portion
spectrum
full
communication
requires
realistic
experimentation
offer
wide
range
real
world
scalable
retaining
backward
compatibility
end
present
suitably
addition
discus
widely
mentioned
direction
computer
review
wide_range
real_world
computer_communication
multiple
color
texture
map
commonly
encountered
creating
3d
scene
due
variation
lighting
camera
manual
automatic
captured
structure
different
appearance
create
larger
lead
poor
homogeneous
extends
pairwise
global
correction
overlapping
image
central
idea
estimate
set
blending
transformation
minimize
overall
discrepancy
residual
rather
recognition
letter
pattern_recognition
formalising
term
synthesis
theory
formation
inductive
conjecture
us
one
proved
produce
formalisation
within
proof
assistant
formal
algorithm
implemented
prove
correctness
left
hand
side
rewrite
rule
workshop
automated
mathematical
exploration
speculative
dynamic
assist
static
hwsw
codesigned
environment
compiler
extract
level
parallelism
computation
intensive
effective
array
inability
ambiguous
memory
reference
severely
limit
opportunity
especially
pointer
rich
co
designed
processor
provide
excellent
optimize
runtime
availability
behavior
help
capturing
generally
proposes
complement
design
hardware
check
dependence
violation
take
action
case
experiment
combined
provides
2x
performance
benefit
compared
alone
moreover
scheme
whereas
lose
significant
high
computing
20th
international
iee
paper_proposes
high_performance
20th_international
high_performance_computing
20th_international_conference
multiparty
concurrent
object
actor
communicating
state
offering
consuming
service
complementary
challenge
arise
interact
must
compatible
available
refine
compliant
whenever
concurrency
centric
software
place
programming_language
optimality
behavioral
brain
science
semantics
pragmatic
metaphor
interpretation
discourse
put
forward
black
among
others
none
satisfactory
many
redundant
form
list
without
coherence
word
meaning
cambridge
university
press
semantics_pragmatic
paper_focus
cambridge_university
cambridge_university_press
annotation
act
dialogue
annotated
essential
statistical
learning
management
sensitive
contextual
information
required
explore
existing
usually
consisting
utterance
transcription
automatically
processed
yield
represented
conceptual
computational
framework
generating
example
build
update
representation
human
purpose
generate
reinforcement
policy
building
user
simulation
evaluating
strategy
baseline
dependent
par
sequence
manager
architecture
detailed
component
respect
task
completion
metric
original
comparison
produced
perform
well
largely
outperform
measure
resulting
train
quality
learn
successful
final
made
publicly
engineering
speech_recognition
reinforcement_learning
context_dependent
high_quality
publicly_available
natural_language
four
heterogeneous
multicores
scaling
single
isa
reality
contain
cpu
core
implement
instruction
enables
greater
flexibility
workload
characteristic
influence
given
run
major
lack
appropriate
individual
collective
impossible
establish
goal
difficult
compare
acm
code
instruction_set
evaluation_metric
two_different
acm_transaction
acm_transaction_architecture
probabilistic
program
describe
input
table
held
construct
conditioned
return
output
determined
inference
work
three
novel
embedding
typed
distinction
random
variable
knowledge
modelling
simply
editing
textual
coding
24th
symposium
esop
joint
practice
etaps
london
uk
april
springer
berlin
heidelberg
held_part
european_joint
theory_practice
software_etaps
london_uk
april_proceeding
springer_berlin
probabilistic_programming_language
conference_theory_practice
angular
momentum
guided
motion
concatenation
method
body
cue
observation
identified
make
transition
efficient
manner
useful
game
animation
virtual
angular_momentum
paper_propose
computer_animation
virtual_world
paper_propose_new
persistence
persistent
scotland
august
sentence
classification
legal
summarisation
determines
rhetorical
17th
annual
annual_conference
behaviour
improving
group
report
multi
agent
interaction
coordination
turn
taking
gaze
gesture
posture
head
facial
expression
decision
stop
feedback
evaluated
comparing
profile
statistic
simpler
base
approximates
property
assessed
include
mean
interval
length
relation
speaking
frequency
simultaneous
start
proc
1st
multimodal
paper_report
multi_agent
turn_taking
facial_expression
graphical
substantial
empirical
evidence
indicates
key
overview
series
indicate
play
role
drawing
sketch
experimental
analogous
definite
finding
parallel
mechanism
specifically
participant
match
chance
recurrent
referring
reduce
repetition
direct
necessary
community
specific
convention
emerge
twenty
fourth
cognitive
society
lawrence
erlbaum
associate
referring_expression
proceeding_twenty
cognitive_science
lawrence_erlbaum
lawrence_erlbaum_associate
firstorder
temporal
nested
structured
execution
procedural
reflecting
call
nesting
capture
parse
tree
infinite
extension
ltl
complete
adding
modality
formula
subword
previously
studied
verifying
recursive
notion
summary
combine
linear
checking
satisfiability
exptime
finally
22nd
lics
july
poland
washington
dc
usa
temporal_logic
model_checking
ieee_symposium
computer_science
washington_dc
ieee_computer
washington_dc_usa
ieee_computer_society
intensity
weighted
microscopy
contrast
resolution
enhancement
emission
switching
derivative
novelty
proposed
lie
coefficient
adjusted
pixel
distribution
initial
minimizes
distortion
theoretical
applied
optical
label
free
non
super
cannot
scientific
non_linear
inhibition
selective
attention
integrative
negative
priming
introduce
np
effect
perception
coherent
picture
competing
formulated
activation
binding
entity
semantic
categorization
related
reaction
connectionist
adaptable
find
modeled
inhibitory
process
threshold
necessity
quantifying
conclude
specificity
taken
predicting
nature
frontier
psychology
negative_priming
decision_making
taken_account
content
linking
justintime
document
retrieval
meeting
display
history
relevant
said
view
outline
entire
feel
potentially
moment
concept
prototype
segment
recorded
repository
index
5th
mlmi
utrecht
netherlands
september
machine_learning
5th_international
september_proceeding
heidelberg_springer
berlin_heidelberg
machine_learning_multimodal
5th_international_workshop
sorting
hierarchical
external
archiving
dealing
datasets
topic
received
little
far
arbitrary
size
physical
generalizes
flat
efficiently
exploit
disk
bound
dataset
conducted
art
meet
expectation
outperforms
competition
factor
viable
solution
vldb
endowment
pvldb
wide_variety
little_attention
widely_used
state_art
result_show
proceeding_vldb
endowment_pvldb
toward
divergence
estimating
probability
law
space
spike
tool
neuroscience
change
neural
euclidean
addressed
general
since
viewed
address
nearest
neighbor
empirically
validity
estimator
sample
acoustic
signal
icassp
spike_train
computational_neuroscience
well_studied
address_problem
acoustic_speech
signal_processing
icassp_ieee
international_conference
polynomial
reconstruction
cryptography
closely
recently
decoding
known
suggested
intractability
assumption
protocol
line
cryptographic
algebraic
short
recent
area
open
fundamental
electronics
closely_related
security_protocol
recent_work
artificial
personality
disfluency
link
perceived
filled
pause
marker
like
know
included
way
insertion
otherwise
fluent
ground
truth
acted
defined
big
five
dimension
standardised
questionnaire
spontaneous
inclusion
subject
interspeech
association
dresden
filled_pause
ground_truth
interspeech_16th
speech_communication
international_speech_communication
fast
propagation
firing
layered
noisy
neuron
activity
feedforward
layer
integrate
fire
presence
modulation
transmitted
linearly
delay
proportional
synaptic
constant
agreement
physiological
population
demonstrated
local
detector
firing_rate
adaptive
scheduling
article
round
load
comprises
calibration
dynamically
adapt
introduces
generic
participating
node
determination
initially
rank
according
fitness
subsequently
iteratively
continuously
throughout
programmed
algorithmic
skeleton
successfully
biology
dedicated
cluster
execution_time
serious
acquisition
interactively
french
differs
aided
cybernetics
informatics
language_acquisition
paper_present
computer_aided
encryption
identity
compelling
come
privacy
consideration
trusted
party
called
hence
secret
inherent
reason
wider
utilization
introduced
authority
judge
differentiate
source
decryption
via
tracing
malicious
vienna
austria
cham
publishing
vienna_austria
cham_springer
international_publishing
springer_international
springer_international_publishing
quantum
aim
relate
mechanic
foundation
motivated
accessible
classical
algebra
observables
induces
commutative
constructive
duality
theorem
latter
internal
intrinsically
carry
intuitionistic
logical
become
precisely
valuation
self
continuous
scott
domain
subset
correspond
proposition
assigns
generalized
assumes
extremely
simple
categorical
essentially
turned
quantum_theory
quantum_mechanic
exploratory
clustering
visualisation
mark
functional
genomic
relies
fundamentally
sequencing
chip
dna
protein
dimensional
visually
complex
modal
peak
extended
represent
leverage
limited
bmc
bioinformatics
protein_interaction
high_dimensional
data_set
approximate
latent
discrete
likelihood
exists
hybrid
fixed
iteration
variational
approximation
smoothing
procedure
enabling
spiking
neuronal
box
simulated
distributional
accuracy
saving
advance
curran
inc
approximate_inference
continuous_time
markov_process
discrete_continuous
fixed_point
state_space
experimental_result
advance_neural
information_processing
hard
recognize
prosodic
lexical
increase
asr
thought
nearby
duration
formally
examined
analyzes
determine
likely
following
depend
absolute
near
decrease
seems
longer
extreme
typical
influencing
pitch
may
vary
acl
hlt
linguistics
prosodic_feature
speaker_adaptation
association_computational
association_computational_linguistics
aggregation
oriented
ecoop
reader
panel
poster
lisbon
portugal
june
object_oriented
june_proceeding
entanglement
flow
measurement
question
class
entangled
resource
gave
rise
generalisation
causal
guaranteeing
deterministic
furthermore
proven
studying
circuit
analysing
crucial
directly
showing
giving
light
cone
existence
upper
width
another
relating
classically
getting
difficulty
follow
allow
translated
horizon
mind
essay
occasion
60th
birthday
quantum_computation
quantum_computing
cryptographic_protocol
upper_bound
essay_dedicated
harmonic
cognition
proposal
leading
architectural
cognitively
inspired
higher
reasoning
ability
trigger
incremental
accumulation
repair
abstraction
filter
inform
cycle
experience
revision
intelligence
8th
real_time
higher_level
higher_order
8th_international
berlin_germany
july_proceeding
8th_international_conference
total
transmission
scattered
america
probability_distribution
binocular
fixation
happens
eye
look
often
location
reading
investigated
phenomenon
recording
movement
english
newspaper
fall
fixated
adjacent
motor
site
linguistic
predictability
modulate
implication
v
serial
discussed
eye_movement
international_journal
postediting
rulebased
translation
combination
post
qualitative
performed
shared
comparative
integrated
prague
czech
republic
post_editing
shared_task
workshop_statistical
machine_translation
czech_republic
prague_czech_republic
endtoend
deep
heuristic
accurate
complexity
diversity
modern
success
crafted
developer
expert
trial
skill
26th
compilation
pact
deep_learning
26th_international
architecture_compilation
parallel_architecture_compilation
wadler
th
publishing_springer
recognizing
developed
observing
evolutionary
molecule
observed
marked
test
together
certain
restriction
enzyme
possibly
evolve
evolution
outside
observer
follows
expected
axiom
automaton
11th
canada
revised
selected
finite_state
11th_international
revised_selected
june_revised_selected
broader
logic_programming
proceeding_fifth
psychological
assumed
resolve
syntactic
ambiguity
selecting
criterion
minimal
attachment
alternative
attempted
prof
inconsistent
see
hypothesis
understood
incrementally
le
fact
select
plausibility
considers
possible
interactive
argues
natural_language_processing
automation
achieving
adaptability
adopted
project
progress
modelled
provided
section
construction
gain
quantity
appear
equation
contribute
condition
note
ecai
ontology_evolution
make_possible
automated_reasoning
abduction
discovery
verlag
gmbh
springer_verlag
berlin_springer_verlag
latency
router
center
detecting
switch
important
operator
popular
instance
deployed
every
partial
deployment
interpolation
requirement
losing
localization
granularity
estimation
significantly
usenix
hot
internet
enterprise
berkeley
ca
proceeding_11th
berkeley_ca
usenix_association
berkeley_ca_usa
10th
deduction
proceeding_10th
automated_deduction
gmbh_springer
gmbh_springer_verlag
alignment
multilingual
pas
utilizes
synchronous
parsing
advantage
comparable
complicated
iterative
lrec
take_advantage
consistency
directed
cache
convergence
renewed
interest
lazy
synchronization
enforcing
boundary
require
tracking
scalability
readily
applicable
restricted
release
expose
explicitly
changing
expense
adapting
satisfy
thereby
make_use
implementing
mesh
investigate
recursively
2d
behind
systematically
locality
expensive
promote
cost
minimizing
indexing
allowing
partitioning
arbitrarily
sized
sub
largest
distance
square
identical
demonstrating
preserving
partition
analytical
routing
effectively
distributed
seventh
parallel_distributed
proceeding_seventh
parallel_distributed_processing
commitment
logically
precise
distinguishes
public
explanation
entailment
prediction
implicit
consistent
agreed
upon
voting
scan
terminal
o
u
election
attack
delivered
opening
bit
card
contains
binary
transfer
control
alternate
routine
stored
forced
operate
wish
attacker
completely
operation
compromise
native
past
involved
trivial
possibility
vendor
documentation
solely
28th
york
ny
voting_system
non_trivial
source_code
annual_acm
new_york
ny_usa
auxiliary
qubits
pi
usual
universality
standardization
permit
preparation
beginning
develop
fault
tolerance
naturally
syndrome
extracting
one_way
error_correction
provenance
year
detail
amongst
relationship
confidence
maintenance
debugging
trend
san
francisco
february
ca_usa
extracted
informed
priority
scientist
diverse
government
take_account
acm_acm
international_conference_management
reactive
planner
environmental
treatment
plant
14th
io
proceeding_14th
artificial_intelligence
io_press
biopepa
suite
bio
pepa
timed
description
biological
quantitative
stochastic
workbench
eclipse
try
rapid
prototyping
supported
comprehensive
regime
sure
maintaining
qest
sixth
bio_pepa
process_algebra
stochastic_simulation
allows_u
quantitative_evaluation
sixth_international
conference_ieee
quantitative_evaluation_system
blizzard
entry
commercial
unit
selection
collected
heavy
emphasis
neutral
sufficient
coverage
mandarin
tone
phone
treated
distinct
category
realise
expressive
style
understanding
depending
instead
speaking_style
blizzard_challenge
proc_interspeech
secure
electronic
electronic_voting
electronic_note
theoretical_computer
tractable
nonparametric
bayesian
poisson
varying
modeling
prior
gp
intractable
integral
introducing
proxy
generative
enable
chain
monte
carlo
apply
bayesian_inference
gaussian_process
generative_model
markov_chain
monte_carlo
proceeding_26th_international
improved
schizophrenia
risk
calcium
transient
induced
predict
synapse
receive
hundred
synapsis
membrane
equally
established
unclear
strength
scale
accordingly
evoked
cause
whose
amplitude
decay
vivo
creates
technical
limitation
experimentally
whether
therefore
adapted
morphological
electrophysiological
voltage
stimulation
concentration
highly
correlated
physiologically
dendritic
morphology
predicted
homeostatic
whereby
regulate
uniform
utilised
plo
inverse
kinematics
effector
humanoid
robot
coordinate
computationally
resolved
employing
kinematic
redundancy
accomplished
augmenting
spatially
localized
locally
projection
regression
mapping
fashion
even
illustrated
dof
intelligent
rsj
inverse_kinematics
humanoid_robot
computationally_efficient
paper_investigates
locally_weighted
intelligent_robot
ieee_rsj
proteomics
en
route
gene
nervous
disease
proteomic
molecular
composition
mammalian
appears
organization
physiology
machinery
receptor
associated
adaptor
signalling
systematic
literature
search
mutation
polymorphism
disorder
similar
mouse
plasticity
suggest
functionally
connected
genetic
phenotype
amenable
consortium
www
org
genetics
nervous_system
synaptic_plasticity
faced
long
standing
investigation
examine
encode
gold
standard
suited
austin
gold_standard
cognitive_science_society
concur
unification
amsterdam
august_proceeding
net
player
expressed
synchronisation
position
petri
19th
october
pepa_net
case_study
high_level
well_suited
petri_net
19th_international
october_proceeding
multiagent
knowing
priori
behave
feasible
assume
draw
could
specification
albeit
partially
correct
researcher
compute
posterior
belief
library
optimal
guidance
firstly
choose
true
suboptimal
chosen
formulation
secondly
inaccurate
sense
characterisation
verify
30th
uncertainty
multiagent_system
uncertainty_artificial_intelligence
drosophila
eu
power
debate
reversible
lambda
calculus
reduction
lambda_calculus
functional_programming
point_view
theoretical_computer_science
applying
parametric
extensively
statistically
convert
intermediate
cepstral
reconstruct
straight
vocoder
mixed
excitation
listening
promising
producing
good
statistical_parametric
speech_synthesis
low_dimensional
applies
hts
utilise
preference
relatively
perceptual
opinion
score
preferred
mel
spectral
small_number
po
induction
fully
unsupervised
multinomial
constrained
belong
able
easily
add
kind
token
per
additional
added
published
edinburgh
mixture_model
parallel_corpus
conference_empirical
method_natural
edinburgh_scotland
proceeding_conference_empirical
permutation
needed
validation
executing
energy
miss
contributing
reduced
increasing
optimisation
layout
spatial
nevertheless
explored
31st
test_case
test_suite
software_engineering
automated_software_engineering
international_conference_ieee
island
rely
various
migration
fine
issue
grid
specialised
exploitation
storage
spain
efficient_algorithm
revised_selected_paper
designing
fit
depends
hiding
conflict
combining
efficiency
sigact
sigplan
symposium_principle
robust
nlp
smt
fairly
negation
quantification
nonstandard
paraphrase
consider
pacific
asia
hotel
december
semantic_parsing
online
phrase
extending
done
reported
engine
mt
argue
scored
optimally
maximum
unreliable
primary
modification
15th
belgium
phrase_based
statistical_machine
maximum_likelihood
reveal
exciting
whole
aps
active
sensor
channel
electrode
constitute
volume
correlation
insufficient
interesting
sophisticated
interpret
applicability
entropy
recent_advance
maximum_entropy
bmc_neuroscience
ecological
sorted
situation
differential
quantitatively
numerical
constitutes
formulating
describing
forming
grammar
constraining
guiding
refinement
step
necessarily
engaged
differential_equation
typed_lambda_calculus
response
amazon
majority
surround
day
carbon
water
budget
flux
sensitivity
stress
idealized
temperature
spite
reasonable
struggle
correctly
simulate
timing
increased
improves
except
respiration
missing
mechanistic
forest
clearly
demand
embedded
market
led
extensible
i
plain
identification
measured
benchmark
improvement
isolation
speed
benchmark_suite
performance_improvement
begin
reviewing
psycholinguistic
motivating
turning
attempt
assign
vital
independently
characterization
differ
perspective
oxford
university_press
oxford_university_press
realization
digital
signature
financial
mail
currently
relying
theoretic
perfectly
distinguishing
drawback
impractical
recipient
elimination
digital_signature
information_theoretic
long_term
physical_review
physical_review_letter
ontological
lite
posed
containment
schema
strictly
indeed
immediately
former
aaai
atlanta
georgia
knowledge_base
knowledge_representation
conference_artificial
usa_july
aaai_press
aaai_conference_artificial
wer
orthographic
face
innovative
recognized
ask
modified
version
favor
arabic
north
individually
respectively
considering
found
automatic_speech
recognition_asr
word_error
word_error_rate
automatic_speech_recognition
performing
remove
underlying
balance
product
preserve
interested
steady
easier
icalp
pepa_model
steady_state
structuring
descriptive
involving
attractive
addressing
incorporates
museum
gallery
6th
proceeding_6th
natural_language_generation
almost
exclusively
german
created
professional
translator
ii
crowd
anticipate
vision
54th
image_description
annual_meeting
linguistics_acl
54th_annual_meeting
varies
aligned
align
basic
bleu
similarity
anchor
gap
translates
ninth
amta
outperforms_state_art
association_machine_translation
slow
rural
wireless
scenario
bring
living
testbed
highlight
significance
geometric
radio
planning
effectiveness
infocom
well_known
commonly_used
demonstrate_effectiveness
conference_computer_communication
increasingly
expansion
portable
intra
coupled
sparsity
visual
inter
holistic
overcome
achieve
kernel
date
et
al
attribute
consequently
et_al
low_level
computer_vision
low_level_feature
workflow
federated
private
dependability
continue
fails
ensure
sufficiently
la
encompass
option
handle
reduces
bringing
randomly
thousand
exhaustive
presented
yet
generates
costly
cloud_computing
paper_describes
previous_work
np_hard
introduce_novel
6th_international
catalogue
springer_verlag_gmbh
providing
personal
musical
collaboration
accelerometer
carried
pair
music
student
would
preliminary
whilst
appeared
ifip
tc
eye_tracking
preliminary_result
part_ii
germany_september_proceeding
sensory
receptive
field
optimized
learns
reward
reflect
stimulus
replicate
cortex
normalization
neural_computation
receptive_field
visual_cortex
nine
inside
institution
culture
emergent
working
open_source
open_source_software
exploring
ordinary
differing
degree
go
might
labelling
desirable
educational
becomes
conversation
book
personalised
deliver
web
page
synthesised
web_page
proceeding_fourth
presentation
tutoring
balancing
allowed
discover
tutor
indirectly
hint
get
back
track
typically
conversational
initiate
tutorial
plan
ahead
robotics
tutorial_dialogue
suffice
topological
carefully
constructed
distinguish
topology
enough
graphic
mathematical_foundation
proceeding_international_conference
alpha
particle
instability
author
wave
propagating
normal
magnetic
growth
thermal
female
mutant
caused
cell
defect
lower
apparently
affecting
l1
encoded
consists
six
alternatively
intracellular
strain
causing
acid
containing
rescue
uml
gaining
importance
still
unified
convenient
mobility
italy
international_workshop
survey
weakness
develops
specifying
special
let
navigate
special_issue
historical
character
preface
medicine
system_biology
last
decade
surprising
primitive
philosophy
pascal
compiled
imperative
integrating
applicative
lisp
database_programming
database_programming_language
springer_new_york
guide
drug
union
clinical
british
http
chemical
portal
concise
peer
depth
curation
db
contributor
linked
manually
curated
candidate
alongside
nucleic
http_www
huge
pc
lab
friendly
desktop
markup
server
google
download
copy
neurocomputing
counting
mainly
discriminate
artifact
valid
discriminating
focused
illustrating
plot
insight
dependency
member
identifying
separability
yielded
unifying
methodology
man
probability_density
neural_network
probability_density_function
intrusion
id
emerged
operates
scanning
packet
byte
additionally
month
negatively
impact
store
observe
storing
pipeline
consecutive
accessing
frequently
accessed
enhance
tuned
traversal
propose_novel
improve_performance
ieee_international
collaborative
proving
prerequisite
theorem_proving
inheritance
indexed
branch
assignment
strongly
slightly
slower
objective
paper_address
paper_address_problem
object_oriented_programming
request
maintain
mutual
everyday
clarify
grounding
identify
43rd
ann
paper_describe
simd
accelerator
leakage
concern
microprocessor
responsible
fraction
reducing
period
usage
corresponding
keep
executed
lowest
slowdown
negligible
recent_year
energy_saving
experimental_result_show
decomposition
unusual
fish
trajectory
hierarchy
formed
clustered
labeled
unconstrained
underwater
video
classified
represents
rare
contribution
presenting
supervised
demonstrates
proposed_method
main_contribution
simplify
annotating
querying
converted
format
optimised
written
entirely
java
independent
athens
greece
resource_evaluation
athens_greece
language_resource_evaluation
torque
stiffness
actuated
anthropomorphic
actuation
impedance
actuator
drive
capable
passive
simultaneously
optimise
incorporating
validate
viability
iros
system_iros
crowdsourcing
education
evolved
emergence
facilitate
social
influenced
proceed
played
outcome
recommendation
peer_peer
assisted
mining
enabled
humanity
effort
despite
noise
dominated
unable
perhaps
metadata
locating
interdisciplinary
highlighting
placing
text_mining
large_scale
segmentation
stage
outdoor
jointly
spatio
frame
crf
alternating
achieves
winter
spatio_temporal
random_field
summarizing
ami
infrastructure
microphone
hour
browsing
searching
browser
augmented
distant
give_overview
14th_international
leaf
contour
shape
sparse
top
icann
conf
publ
iet
artificial_neural
ninth_international
artificial_neural_network
double
consumer
acquired
geographical
hash
retrieve
curve
isolated
travel
guarantee
quickly
aggregate
robustness
balanced
12th
networking
los
angeles
sensor_network
proceeding_12th
mobile_computing
annual_international_conference
designer
placed
raw
iii
ethical
de
people
thing
share
paper_introduces
potentiation
depression
event
postsynaptic
strong
undergo
weak
weight
reach
separately
spoofing
countermeasure
confirmed
barrier
initiative
bottleneck
provision
edition
automatic_speaker_verification
speech_communication_association
xquery
suitable
title
write
name
advanced
4th
school
lecture
world_wide
xml_document
4th_international
world_wide_web
bootstrapping
parser
reliance
mostly
trained
semi
corrected
maximizing
utility
american
stroudsburg
pa
semi_supervised
conference_north
american_chapter
language_technology
stroudsburg_pa
usa_association
computational_linguistics
proceeding_conference_north
human_language_technology
volume_stroudsburg_pa
genome
pre
organism
push
functionality
greatly
accelerate
newly
built
modular
predictor
autonomously
discriminative
charge
moderate
web_service
available_http
microbial
fuel
testing
analogue
interface
smaller
unknown
worse
subsequent
design_implementation
intervention
targeting
child
autism
early
old
diagnosis
assigned
app
consistently
regardless
developmental
rated
observable
usefulness
apps
positive
attitude
therapeutic
economic
worth
child_autism
visualization
capacity
mental
remember
concerned
supporting
analyst
discussing
proper
rapidly
learned
alter
broadly
implicitly
altered
inducing
bias
absence
explained
accounted
actual
well_understood
md
motivation
epigenetic
implicated
challenging
differentially
pose
accounting
across_different
emerging
choice
moore
ensuring
supply
exhibit
message
block
noc
asymmetric
micro
conventional
reveals
multiprocessor
running
dual
energy_efficiency
international_symposium
facilitates
encourages
concrete
failure
recovery
solved
obtain
production
stochastic_process
present_novel
stochastic_process_algebra
present_novel_approach
least
compact
avoids
merging
targeted
purely
spec
intel
arm
dsp
corresponds
overhead
compensated
sigbed
embedded_system
code_generation
control_flow
ny_usa_acm
configuration
room
prosody
transcript
spoken
dbns
dbn
resultant
multimedia
bayesian_network
dynamic_bayesian_network
age
tendency
repeat
item
older
generalize
viz
boost
logistic
32nd
associative
mushroom
prominent
simplified
facilitation
acquire
later
recall
connectivity
periodic
conductance
successive
obtains
learnt
employ
prevents
mushroom_body
rule_based
undirected
mcmc
uai
proceeding_20th
teaching
analytics
translating
teacher
encyclopedia
boston
springer_u
boston_springer_u
rationale
choosing
john
wiley
son
john_wiley
son_inc
explain
informative
loss
indication
synthesise
poorly
boltzmann
underlie
namely
regulation
degradation
recently_introduced
boltzmann_machine
zero
disjoint
unrelated
biased
solve
refers
offered
manifold
extensive
cross
zero_shot
semantic_representation
ieee_transaction_pattern
taxonomy
covering
bimodal
51st
sofia
bulgaria
consider_problem
linguistics_volume
linguistics_volume_long
upcoming
van
analyze
already
unseen
concerning
grained
showed
listener
incorporate
cogsci
fine_grained
bidirectional
declarative
meta
enrich
bidirectional_transformation
classify
equivalently
quasi
conversely
partial_order
logic_computer_science
checked
ml
hope
exception
tphols
park
city
functional_program
standard_ml
17th_international
17th_international_conference
typing
interference
soundness
restrictive
discipline
safely
defining
read
apparent
annotate
argument
remains
intuitive
enjoys
principal
static_analysis
proceeding_springer
journal_functional_programming
usability
encourage
third
software_development
third_international
third_international_conference
transmit
intention
auditory
visible
manipulate
air
vocal
tract
sound
lip
deformation
vocal_tract
mathematics
displayed
mathematician
automating
ijcai
9th
proceeding_9th
international_joint
summarization
summarize
determining
surprise
quantifies
piece
competitive
topical
52nd
baltimore
maryland
baltimore_maryland
owl
located
france
co_located
semantic_web
representational
utilized
comparatively
want
became
clear
always
specify
facilitated
centre
around
user_interface
recent_development
solve_problem
adaptively
incorrect
answer
solving
analyzing
problem_solving
approximately
count
contingency
row
column
sum
randomized
exact
partitioned
approximating
convex
solvable
polynomial_time
journal_computer
journal_computer_system
categorial
linguist
pure
claimed
nl
bounded
unbounded
obvious
parsed
semantically
equivalent
combinatory
genuine
bottom
right
delivers
chart
25th
categorial_grammar
linguistics_stroudsburg_pa
becoming
avoiding
mixing
feed
sweden
becoming_increasingly
belief_network
feed_forward
proceeding_8th
springer_london
news
released
ion
country
publisher
ensures
broad
scope
editorial
viewpoint
file
website
publication
caption
neither
convolutional
wikipedia
tenth
elra
convolutional_neural
automatically_generated
convolutional_neural_network
statement
involves
secondary
quite
dbms
relational_database
acm_transaction_database
handling
collecting
variability
inherently
dilemma
methodological
consumption
weakly
biomedical
organisation
anatomy
integrates
anatomical
beijing
china
gene_expression
time_consuming
data_mining
paper_present_new
5th_international_conference
occur
cade
prover
tradition
provers
trento
theorem_prover
theorem_provers
16th_international
automated_deduction_cade
16th_international_conference
ad
hoc
elsevier
ad_hoc
parallel_computing
genre
understand
communicate
explores
unique
dtds
express
stronger
family
foreign
originating
axiomatization
navigation
nineteenth
sigart
texas
paper_investigate
foreign_key
defined_term
acm_sigmod
sigact_sigart
usa_acm
key_foreign_key
symposium_principle_database
mesh_network
proceeding_15th
acm_international_conference
robotic
mechanical
compliance
leg
hypothesized
versatility
unpredictable
disturbance
ranging
terrain
unexpected
collision
exploited
aggressive
safe
module
elastic
sea
sensing
capability
icra
robotics_automation
icra_ieee
characterizing
quantified
incomplete
admits
consequence
thirtieth
compression
proceeding_acm_sigmod
crowded
evaluates
abnormal
characterise
extraction
hmms
window
emergency
anomaly
pedestrian
feature_extraction
fisher
mucalculus
invocation
enforce
fase
rome
march
march_proceeding
pruning
vocabulary
large_vocabulary
ex
ample
obtaining
con
orthogonal
productivity
conduct
visualizing
coordinated
orientation
looking
confirm
unlike
23rd
steering
committee
proceeding_23rd
followed
multichannel
era
waveform
sampling
reply
posit
explicit
dissociation
vowel
cumulative
patient
phonological
phoneme
impairment
never
continuum
encodes
blind
driving
force
unitary
sfm
bertinoro
blind_quantum
novel_approach
formal_method
10th_international
unranked
characterize
monadic
mso
unordered
ordered
next
sibling
boolean
unary
ctl
invariant
ordering
modulo
quantifier
chicago
unranked_tree
second_order
merge
replace
fill
em
denver
statistical_machine_translation
tend
spontaneously
matter
move
slowly
interestingly
affect
really
shaped
adult
exposure
shaping
expressing
lattice
seen
tackled
tightly
prolog
earlier
connection
obtained
requiring
considerable
limiting
eliminating
bridge
predicate
characterised
arrangement
notation
fundamenta
informaticae
general_purpose
domain_specific
result_obtained
collapse
cooperation
evolving
cooperative
avoid
spread
dynamical
introduction
gradually
resembles
autoregressive
density_estimation
examines
arising
interpreting
assuming
reconstructed
icpr
18th
paper_examines
18th_international
pattern_recognition_icpr
publickey
instantiation
broken
cryptology
jeju
korea
public_key
december_proceeding
10th_international_conference
avatar
therapy
embodied
communicative
engage
health
theme
indicated
optimising
replacing
raise
merit
result_indicate
synthesizing
encouraging
divide
spacetime
playing
animator
run_time
multi_core
acm_symposium
virtual_reality
ageing
characterized
prominence
male
artificially
drop
extent
normalisation
mismatch
mid
affected
spatiotemporal
analytically
log
passing
faster
filtering
infer
bayes
message_passing
host
founded
performance_evaluation
realtime
tokamak
demanding
ten
custom
multilayer
perceptron
annual_conference_international
formalizing
modify
grain
facility
undecidable
access_control
multicore
thorough
reconfiguration
considerably
predicts
energy_consumption
ccg
verbal
particularly
greedy
gothenburg
combinatory_categorial
conference_european
chapter_association
combinatory_categorial_grammar
37th
toolkit
python
referred
textbook
justification
similarly
eighth
proceeding_eighth
magazine
broadcast
recognizer
ir
precision
trec
archive
broadcast_news
north_american
information_retrieval
information_retrieval_ir
bmva
bmva_press
linux
stack
named
tailored
mac
modularity
virtualization
managing
summit
wireless_network
multithreaded
ip
salient
great
validated
three_different
controller
synergy
muscle
factorial
predefined
occurrence
inferred
variance
separating
foreground
probabilistic_inference
regular
replacement
joint_conference
contrastive
accent
attempting
properly
acceptable
counterpart
hmmbased_speech
hmmbased_speech_synthesis
compositional
diagrammatic
consist
elementary
unrestricted
13th
portland
oregon
spoken_language
tutorial_dialogue_system
13th_annual_conference
posteriori
subspace
crosslingual
transforming
specified
lacking
graph_pattern
tied
bounding
status
conceptually
desire
generality
socially
norm
symbol
receiving
address_issue
exponential
exit
branching
satisfies
desired
recursive_markov
special_case
context_free
recursive_markov_chain
linear_temporal_logic
stochastic_context_free
ogsadai
easy
creation
federation
latest
interoperability
customized
philosophical
philosophical_transaction
philosophical_transaction_mathematical
extractive
judgment
house
illustrates
tailoring
bug
avoidance
ongoing
developing
thread
ieee_international_symposium
aligning
constraintbased
analysed
occurring
constrain
derivation
composed
meaning_representation
reuse
l2
board
25th_international_conference
patch
descriptor
computed
gpu
advantageous
calculation
accelerated
optimizing
national
regulator
telecommunication
driver
coming
band
opportunistic
indicating
plus
dominant
sector
signaling
sharing
incorporated
symposium_ieee
spin
anti
gibbs
implies
hardness
monotone
meaningful
intriguing
edge
hold
weaker
relaxed
integer
int
bi
unless
tight
continues
irregular
randomization
combinatorial
paris
partition_function
computational_complexity
qos
monitoring
administration
session
split
sort
join
mitigate
termed
writes
magnitude
order_magnitude
patent
representing
straightforward
citation
33rd
dublin
ireland
course
attracted
intended
forum
computable
equivalence
concurrency_theory
13th_international
concur_concurrency_theory
13th_international_conference
trading
finer
lightweight
managed
centralised
accept
coordinating
contact
conditional
terminology
tackling
industrial
usa_june
springer_berlin_heidelberg
installation
changed
tended
client
configured
aid
failed
suggestion
mimic
programmer
insert
cast
safety
utilizing
inserted
guaranteed
fail
simplifies
freely
acm_sigplan
legged
actively
operational
appealing
manipulator
floating
quadratic
instant
locomotion
ra
inverse_dynamic
floating_base
ieee_ra
decidable
workshop_semantics_pragmatic
decisionmaking
adoption
moving
laboratory
verifiable
voter
manipulating
verifiability
hallmark
end_end
inadequate
degraded
typechecking
macro
transducer
transformed
fold
achieved
though
analyzed
medium
tree_transducer
input_output
even_though
delivery
paid
incentive
participation
care
false
tolerant
resilience
valued
satisfaction
intrinsic
springer_cham
simulator
emulation
allocation
ai
tf
hierarchically
vote
remain
encrypted
bulletin
passage
perfect
remote
break
trust
regarding
dnnbased
f0
utilize
suffers
acoustic_feature
sql
feasibility
null
documented
pod
35th
sigai
sql_query
certain_answer
acm_sigmod_sigact
sigai_symposium_principle
register
caching
assistance
superscalar
accommodate
flight
port
pipelined
register_file
conversion
compound
intelligibility
gate
multiplicative
gated
lstm
fewer
numerically
rnn
asian
recurrent_neural
paper_explores
short_term
hidden_unit
recurrent_neural_network
long_short_term
executable
manage
involve
deletion
virtual_machine
pro
assessment
question_answering
casebased
stone
implied
gained
proceeding_4th
dl
bacterial
imaging
bacteria
dot
exposed
tissue
etc
estimated
clinician
supervised_learning
vast
frequent
interview
matrix
outperforming
diagram
pathway
sigchi
design_space
social_network
human_factor
conference_human_factor
offline
predictive
stationary
seven
clean
reverse
natural_synthetic_speech
tactic
martin
distinguished
propositional
terminating
compile
department
decision_procedure
meta_level
university_edinburgh
department_artificial_intelligence
person
critically
tends
disambiguation
relied
ranked
probe
viewing
employed
reject
specie
normalized
sequential
accumulated
discovering
paper_present_novel
updated
prohibitively
scratch
batch
unnecessary
subgraph
isomorphism
characterizes
life
experimentally_verify
real_life
graph_pattern_matching
using_real_life
stand
anonymity
cover
aware
first_international_workshop
snapshot
segmental
pronunciation
elusive
localised
bilingual
spanish
cohort
rating
synthesising
mri
resonance
commodity
parallelized
supercomputing
concentrate
deriving
labelled
bisimulation
forecast
collective_adaptive
collective_adaptive_system
labeling
slt
spoken_language_technology
onecounter
counter
classic
primarily
termination
maximize
reaching
partly
eventually
terminates
inf
conp
mdps
stochastic_game
one_counter
markov_decision
simple_stochastic_game
markov_decision_process
autonomous
organizing
being
enhanced
prescribed
organized
regulated
symbolic
animal
autonomous_robot
self_organizing
practical_application
11th_international_conference
casl
7th
brazil
january
algebraic_specification
7th_international
verlag_gmbh
7th_international_conference
january_proceeding_springer
segmented
locate
taylor
reminder
compressed
shorter
asked
younger
digit
food
span
chi
extended_abstract
human_factor_computing
geometry
delta
calculated
stabilization
nonlinear
modeller
onto
interpreted
markovian
throughput
utilisation
powered
algebra_pepa
proceeding_7th_international
loop
freedom
n
remarkable
mobile_ad
hoc_network
june_july
prohibitive
conducting
detects
image_retrieval
deep_neural
search_space
relevance_feedback
italy_september
deep_neural_network
based_image_retrieval
tradeoff
skelcl
highlevel
cuda
opencl
prone
recurring
medical
phd
graphic_processing
error_prone
graphic_processing_unit
grow
fresh
engaging
electricity
indicator
source_target
schema_mapping
contingent
occurs
agree
rest
resolving
argumentation
autonomous_agent
current_state
multi_agent_system
walking
bipedal
inexpensive
shelf
orient
transferred
wireless_sensor
human_motion
motion_capture
wireless_sensor_network
trade
offs
logarithmic
pool
performs
naacl
trade_offs
conditional_random
conditional_random_field
enforcement
assessing
liveness
highlighted
reflection
seminar
heart
brought
realize
dagstuhl_seminar
mechanized
metatheory
modelchecking
formalization
nominal
expertise
counterexample
flaw
detected
debug
operational_semantics
nominal_logic
current_state_art
incidence
incidence_calculus
proceeding_sixth
accessibility
simplicity
selectively
mathematically
buffer
maximal
margin
separable
soft
converge
robustly
knowledgebased
revolution
business
economy
seamless
abstracting
enriching
simulating
transparent
uppsala
supply_chain
business_process
material
unlabelled
remained
principled
leveraging
tag
pirate
extrinsic
grouping
autoencoder
interpretable
emnlp
factorization
movie
occurred
coupling
scalar
smoothly
euler
tour
21st
asymptotic
proceeding_21st
evolves
convey
operating
superior
logical_form
prior_work
transaction_association_computational
leaving
solves
efficacy
practice_experience
authentication
reliability
mass
vulnerable
threat
voice_conversion
lingual
oracle
iwslt
cross_lingual
crfs
independence
interacting
tagging
noun
slice
nip
syntax_semantics
insect
2nd
proceeding_2nd
defines
multidimensional
cube
regulating
template
data_driven
fmri
twitter
aggregated
tweet
social_medium
large_number
time_series
proceeding_1st
random_variable
enriched
recognised
texttospeech
diminished
consisted
team
submitted
copenhagen
denmark
conference_machine_translation
volume_shared_task
ing
decomposing
manipulation
dutch
dealt
lexicon
australian
sydney
australia
november
significant_improvement
significantly_better
spoken_language_processing
clause
replicated
suggesting
sampled
constantly
monitor
routinely
destination
trace
breaking
paper_introduce
shallow
protein_protein
protein_protein_interaction
foot
ankle
prevent
center_mass
seek
staff
governing
dialog
sigdial
infinite_state
dimensionality
composing
phonetic
parameter_estimation
package
inefficient
execute
posse
resemble
functional_programming_language
inventory
immediate
phonology
correlate
arrive
mapped
compensation
fourteenth
sign
refer
emerges
started
resulted
programme
cyber
company
great_deal
architecture_high_performance
rna
visibility
dag
deficit
string
tree_automaton
organised
elicitation
adequate
obstacle
advocate
knowledge_management
trait
inferring
richer
instrument
screening
validating
locus
examining
latent_variable
neural_information
system_nip
neural_information_processing
probing
white
diffusion
promise
connect
removing
fluid
apart
fibre
anisotropy
tensor
compartment
sampler
plausible
importantly
ubiquitous
white_matter
posterior_distribution
monad
composable
continuation
moggi
bitcoin
backbone
decentralized
adversary
eurocrypt
34th
continuing
today
regard
die
bandwidth
15th_international
high_performance_computer
maturity
contributes
word_recognition
warsaw
joint_european
6th_international_conference
largescale
portability
tuning
parallel_programming
synchronized
intonation
generator
head_motion
decide
placement
mm
naturalistic
spoken_dialogue
spoken_dialogue_system
acting
learner
affective
mediated
valuable
subtyping
realized
lf
decidability
eleventh
type_checking
annual_ieee
annual_ieee_symposium
extensional
intensional
synchrony
tried
adopt
encoding
expressive_power
artificial_intelligence_research
popularity
dictionary
mean_square
result_suggest
completeness
discovered
arises
pointed
equational
creativity
invention
3rd
proceeding_3rd
interchange
conflicting
recently_proposed
skin
lesion
colour
skin_lesion
12th_international
12th_international_conference
comment
turing
critique
metabolic
csl
take_place
demo
late
exploratory_search
large_amount
taking_account
proceeding_22nd
surrounding
strategic
examination
concludes
india
manipulated
remotely
qubit
induce
analogy
enjoy
eindhoven
interactive_theorem
interactive_theorem_provers
19th_international_conference
putting
preparing
tedious
articulated
human_body
paper_propose_novel
xpath
navigational
reachability
infeasible
newton
hamiltonian
computationally_expensive
submission
wmt
nmt
phrasebased
bigram
retrieving
adjective
verb
edited
reliably
search_engine
eacsl
college
sixteenth
week
invited
front
mu
uk_september
foundation_computer
selected_paper
mu_calculus
computer_science_logic
annual_conference_eacsl
foundation_computer_science
cfds
cleaning
arity
icde
functional_dependency
data_cleaning
engineering_icde
march_april
conditional_functional_dependency
data_engineering_icde
circular
electron
grammatical
going
linguistically
substitution
conll
symmetric
monoidal
first_step
first_step_towards
tense
manageable
usable
undergraduate
hypertext
briefly
shall
inversion
away
reproduce
exactly
deformable
siggraph
regulatory
actually
naive
affinity
yeast
molecular_biology
method_system_biology
secrecy
asynchronous
subsystem
assurance
honest
sacrificing
without_requiring
piecewise
max
repeatedly
surprisingly
named_entity
plane
bundy
proof_planning
smart
traditionally
station
wind
hype
neighbourhood
causality
derive
roughly
reporting
glasgow
web_site
glottal
separation
flexibly
articulatory
modifying
synthesized
controlling
parametric_speech
articulatory_feature
parametric_speech_synthesis
nan
conforms
dtd
intricate
restricting
santa
california
np_complete
sigart_symposium
principle_database
california_usa
principle_database_system
think
determinism
regular_expression
xml_schema
reached
explosion
generalization
percent
coincide
visualize
quantify
motor_cortex
forecasting
heterogeneity
fitting
regularly
assembly
least_square
rdf
html
snippet
reusable
thanks
companion
geneva
switzerland
23rd_international
23rd_international_conference
classifying
functors
rigorous
colloquium
automaton_language
automaton_language_programming
localisation
partner
wealth
screen
carrying
million
recovered
verified
fly
kyoto
substantially
identifies
stochastic_petri_net
stepping
perturbation
ideally
entail
focusing
productive
context_free_grammar
slicing
unfortunately
computes
specially
maintained
eliminate
enables_u
ieee_international_conference
fidelity
generalised
investigating
underpinning
surveillance
formalise
elucidate
eccv
zurich
computer_vision_eccv
september_proceeding_part
young
confidentiality
homomorphic
augment
preventing
reservation
deploying
blocking
quality_service
iterated
montréal
canada_association_computational
neocortical
intersection
ilp
finitely
engineer
hong
kong
markov_model
story
script
ending
narrative
closer
eight
participated
highest
sentential
substantial_improvement
constructing
neighborhood
centered
hop
atomic
besides
massachusetts
simplest
mrna
abundance
somewhat
sens
overlap
formalize
corr
introduce_new
research_repository
computing_research_repository
oscillator
functioning
loading
electrical
virtually
instrumentation
approached
contrasting
datacenter
cortical
coded
cut
reproduced
oscillation
outlined
genesis
planned
administrator
maximization
theoretically
provable
versatile
spherical
myoelectric
prosthesis
sensorimotor
sequentially
activated
reachable
unlikely
axis
ax
